import React from 'react';
import MNav from '../Nav'
import {
  HomeWrapper
} from './style'
const Home = () => {
  return (
    <MNav>
    <HomeWrapper>
      &emsp;&emsp;童话是通过丰富的想象、 幻想和夸张来编写适合于儿童欣赏的故事。 
      <br/>&emsp;&emsp;而科普微童话则是通过孩子们丰富的想象力、 探索力和创新力来编写的能激发儿童学习科普知识提升儿童科学文化素养的一种不限于文字、 图片和声音等形式的新型艺术。 
      <br/>&emsp;&emsp;由中福会少年宫、 闵行区科委、 闵行区科协、 闵行区教育局联合主办的少儿科普微童话活动已经成功举办五届。 
      <br/>&emsp;&emsp;历届活动累计吸引28000多名来自上海各区及外省市少年儿童参与， 活动作品通过网络平台、 展演、 书籍出版的方式呈现更是吸引了千万有科学爱好的粉丝。
      <br/>&emsp;&emsp;2019 年少儿科普微童话活动将继续辐射长三角地区和周边省市地区少年儿童加入到科普创作队伍中。
      <br/>&emsp;&emsp;在原有的图文和声音讲述童话基础上， 新增一个科学实验室环节， 该环节将通过演示来探究科学知识和原理。
      <br/>&emsp;&emsp;新增环节将覆盖更广的年龄层次， 且在增强科学实践、 探究、 展示能力的同时， 强化创新元素和团队协作力。
      <br/>&emsp;&emsp;本次活动将以现代移动互联网技术为依托， 为活动参与者提供开放、 快捷、 科学、 友好、 共享的移动互联网活动平台。 
      <br/>&emsp;&emsp;同时， 还将丰富各类线下活动， 为广大科普爱好者展演少年儿童的科学探索过程， 形成良好的科普问文化学习氛围。
    </HomeWrapper>
    </MNav>
  )
}
export default Home